<template>
  <section class="about-section" id="about">
    <div class="octagon d-none d-md-block"></div>
    <div class="container">
      <div class="row">
        <div class="col-12 col-lg-6 about-section__vertical-divider">
          <div class="about__wrapper">
            <h2 class="about__heading">Центр сертификации и декларирования</h2>
            <i class="about__subtitle">
              Группа испытательных лабораторий «ЦСД» включает в себя :
              ЦНТ Плюс (RA.RU.21HA14); Дельма (RA.RU21.HP36); ИЦККП (RA.RU21.HC51);
              ЦСД (RA.RU.21OE52); Параметр (RA.RU21.OM94).
            </i>
          </div>
        </div>
        <div class="col-12 col-lg-6 ">
          <p class="about__description">
            Наша компания существует на рынке сертификации и испытаний продукции более 5 лет.<br>
            В структуре «ЦСД» - многофункциональный испытательный центр
            и ряд лабораторий, которые позволяют проводить испытания продукции на соответствие требованиям технических
            регламентов Евразийского экономического союза, ГОСТ Р, международных стандартов. Материально-техническая
            база включает современный парк оборудования и средств измерения, в том числе уникальные для России
            установки.
            <br>
            <br>
            Мы проводим не только испытания на соответствие требованиям технических регламентов Евразийского
            экономического союза,
            а также проводим испытания продукции, которая в дальнейшем подлежит оформлению Регистрационного
            Удостоверения.
          </p>
        </div>
      </div>
    </div>
  </section>
</template>

<script lang="ts">
export default {
  name: 'CsdSectionAbout'
}
</script>

<style lang="scss">

</style>